Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: Dieđihuvvo Norsk Lysingsblad bokte ja aviissas man dábálaččat lohket báikkis ja báikkálaččat eará ulbmillaš vugiin .
nob: Kunngjøringen foretas i Norsk Lysingsblad , i en avis som er alminnelig lest på stedet og lokalt på annen hensiktsmessig måte .

source: Boazodoalloorganisašuvnnaide ja áigeguovdilis guovllu eará geavaheaddjiberoštusaid ovddasteddjiide ja Sámediggái , Finnmárkku fylkkadiggái , Finnmárkkuopmodahkii ja guoskevaš gielddaide dieđihuvvo sierra . §
nob: Reindriftsorganisasjoner og andre representanter for brukerinteresser i det aktuelle feltet samt Sametinget , Finnmark fylkesting , Finnmarkseiendommen og berørte kommuner varsles særskilt . §

source: 32 Ovddasvástádus ášši čuvgeheames Finnmárkkukomišuvnnas lea alddis ovddasvástádus das , ahte ášši čuvgehuvvo doarvái .
nob: 32 Ansvaret for sakens opplysning Finnmarkskommisjonen har selv ansvaret for at saken blir tilstrekkelig opplyst .

source: Komišuvdna sáhttá dainna vugiin man gávnnaha ulbmillažžan , viežžat čilgehusaid , áššegirjjiid ja eará materiála ja guorahallat ja čielggadit jna. duođalaš ja rievttálaš diliid main sáhttá lea mearkkašupmi komišuvnna konklušuvnnaide .
nob: Kommisjonen kan på den måten som den finner hensiktsmessig , innhente forklaringer , dokumenter og annet materiale samt foreta undersøkelser og utredninger m.m. om faktiske og rettslige forhold som kan være av betydning for kommisjonens konklusjoner .

source: Áššeoasálaččain lea vuoigatvuohta čilget duođalaš diliid ja bidjat ovdan duođaštusaid main lea mearkkašupmi komišuvnna konklušuvnnaide .
nob: Partene har rett til å gjøre rede for de faktiske forholdene og føre bevis som er av betydning for kommisjonens konklusjoner .

source: Áššeoasálaččat sáhttet gáibidit álggahit doaibmabijuid vuosttas lađđasa mielde .
nob: Partene kan begjære iverksatt tiltak etter første ledd .

source: Finnmárkkukomišuvdna sáhttá biehttalit gáibádusa , juos dat gávnnahuvvo vuođu haga , dahje ahte dat mielddisbuktá govttolašmeahttun maŋŋonemiid dahje goluid juos dasa mieđiha .
nob: Finnmarkskommisjonen kan avslå begjæringen dersom den finnes ugrunnet , eller det vil medføre uforholdsmessige forsinkelser eller kostnader å etterkomme den .

source: Finnmárkkuopmodat sáhttá áimmahuššan dihtii áššeoasálaččaid beroštusaid , nammadit iešguđetlágan beroštusjoavkkuide ovddasteddjiid , geat besset čuovvut komišuvnna barggu .
nob: For å ivareta partenes interesser kan Finnmarkskommisjonen oppnevne representanter for ulike interessegrupper som kan følge kommisjonens arbeid .

source: Stáhta máksá goluid .
nob: Utgiftene dekkes av staten .

source: § 33 Finnmárkkukomišuvnna raporta Maŋŋil go komišuvdna lea čielggadan muhtun guovllu , galgá dat addit raportta , mii sisdoallá čuvgehusaid das : a ) gii komišuvnna áddejumi mielde lea eatnama eaiggát b ) makkár geavahanvuoigatvuođat komišuvnna áddejumi mielde leat c ) maid áššediliide komišuvdna vuođđuda konklušuvnnaidis . Raporttas galgá boahtit ovdan , leatgo konklušuvnnat ovttamielalaččat .
nob: § 33 Finnmarkskommisjonens rapport Etter at kommisjonen har utredet et felt skal den avgi en rapport som skal inneholde opplysninger om : a ) hvem som etter kommisjonens oppfatning er eiere av grunnen b ) hvilke bruksrettigheter som etter kommisjonens oppfatning eksisterer c ) de saksforholdene kommisjonen bygger sine konklusjoner på Det skal fremgå av rapporten om konklusjonene er enstemmige .

source: Juos nu eai leat , de galgá boahtit ovdan guhtemuš lea sierramielas , ja guđe čuoggáide sierramielalašvuohta gusto .
nob: Hvis det ikke er tilfellet , skal det fremgå hvem som er uenig , og hvilke punkter uenigheten gjelder .

source: Sihke eanetlogu ja uhcitlogu konklušuvnnaid galgá vuođđudallat .
nob: Både flertallets og mindretallets konklusjoner skal begrunnes .

source: Maŋŋil go raporta lea addojuvvon , de galgá dan dalán almmuhit dan vuogi mielde , mii lea válddahuvvon §:s 31 .
nob: Etter at rapporten er avgitt skal den straks kunngjøres på den måten som er beskrevet i § 31 .

source: Go almmuhuvvo § 31 vuosttas lađđasa mielde , de lea doarvái ahte almmuheapmi sisdoallá konklušuvnnaid oanehis oktiigeasu ja čuvgehusa , gos berošteaddjit sáhttet oahpásmit olles raportii .
nob: Ved kunngjøring etter § 31 første ledd er det tilstrekkelig at kunngjøringen inneholder et kort sammendrag av konklusjonene samt opplysning om hvor interesserte kan gjøre seg kjent med rapporten i sin helhet .

source: Almmuheames galgá maiddái čuvgehit áigemearis doalvut soahpameahttunvuođaid meahcceduopmostullui . §
nob: I kunngjøringen skal det opplyses om fristen for å bringe tvister inn for utmarksdomstolen . §

source: 34 Gieđahallan Finnmárkkuopmodagas Finnmárkkuopmodat galgá vuođohis áji haga buktit oaivila komišuvnna konklušuvnnaide .
nob: 34 Behandlingen i Finnmarkseiendommen Finnmarkseiendommen skal uten ugrunnet opphold ta stilling til kommisjonens konklusjoner .

source: Mearrádusaide mat dohkkehit komišuvnna konklušuvnnaid ahte earrásiin leat vuoigatvuođat , gusto § 10 guđát lađas seamma láhkai .
nob: For vedtak som går ut på å godta konklusjoner fra kommisjonen om at andre har rettigheter , gjelder § 10 sjette ledd tilsvarende .

source: Dan muddui go Finnmárkkuopmodat lea ovttamielas komišuvnnain das ahte earrásiin leat vuoigatvuođat , lea Finnmárkkuopmodat geatnegas čálalaččat cealkit dan , ja almmá vuođohis áji haga fuolahit ahte vuoigatvuohta diggelogahuvvo dahje juos dilálašvuohta lea nu doalvut ášši eanajuohkoriektái § 45 mielde .
nob: I den grad Finnmarkseiendommen er enig med kommisjonen i at andre har rettigheter , plikter Finnmarkseiendommen å gi skriftlig uttrykk for det , og uten ugrunnet opphold sørge for at rettigheten blir tinglyst eller i tilfelle bringe saken inn for jordskifteretten etter § 45 .

source: § 35 Šiehtadallamat Áššeoasálaččat geat eai leat ovttamielas komišuvnna konklušuvnnaiguin , dahje geat dárbbašit veahki oažžut konklušuvnnaid čállojuvvot čatnevaš šiehtadussii , sáhttet bivdit Finnmárkkukomišuvnna soabahallat .
nob: § 35 Forhandlinger Parter som ikke er enig i kommisjonens konklusjoner , eller som trenger bistand til å få konklusjonene nedfelt i bindende avtale , kan be Finnmarkskommisjonen om å mekle .

source: Komišuvnna geatnegasvuohta soabahallat jávká , go áigemearri doalvut soahpameahttunvuođa eanajuohkoriektái § 45 mielde lea nohkan .
nob: Kommisjonens plikt til å mekle faller bort når fristen for å bringe tvisten inn for utmarksdomstolen har løpt ut .

source: II Finnmárkku meahcceduopmostuollu § 36 Finnmárkku meahcceduopmostuollu Ásahuvvo sierraduopmostuollu ( Finnmárkku meahcceduopmostuollu ) , mii galgá gieđahallat soahpameahttunvuođaid vuoigatvuođaid alde , mat čuožžilit maŋŋil go Finnmárkkukomišuvdna lea čielggadan muhtun guovllu .
nob: II Utmarksdomstolen for Finnmark § 36 Utmarksdomstolen for Finnmark Det opprettes en særdomstol ( utmarksdomstolen for Finnmark ) som skal behandle tvister om rettigheter som oppstår etter at Finnmarkskommisjonen har utredet et felt .

source: Gonagas nammada meahcceduopmostuolu lahtuid .
nob: Kongen oppnevner utmarksdomstolens medlemmer .

source: Meahcceduopmostuolus galgá leat jođiheaddji , várrejođiheaddji , golbma bissovaš lahtu ja guokte sadjásašlahtu .
nob: Utmarksdomstolen skal bestå av en leder , en nestleder , tre faste medlemmer og to varamedlemmer .

source: Jođiheaddji , várrejođiheaddji ja okta daid eará lahtuin galget deavdit daid gáibádusaid , maid duopmostuolloláhka bidjá alimusrievttiduopmáriidda .
nob: Lederen , nestlederen og ett av de øvrige medlemmene skal oppfylle de kravene domstolloven stiller til høyesterettsdommere .

source: Seamma gusto ovtta sadjásašlahttui , gii lea dán golbmasa sadjásašlahttu .
nob: Det samme gjelder ett av varamedlemmene , som er varamedlem for disse tre .

source: Áššiid mat gullet meahcceduopmostuolu vuollái , ii sáhte doalvut dábálaš duopmostuoluide dahje eanajuohkoriektái , juos meahcceduopmostuollu lea hilgon ášši § 40 mielde , dahje juos áššečuoččáldahttináigemearri § 38 mielde lea nohkan , iige meahcceduopmostuollu galgga váldit ášši gieđahallamii § 38 nuppi lađđasa mielde . §
nob: Saker som hører under utmarksdomstolen , kan ikke bringes inn for de alminnelige domstolene eller jordskifteretten , med mindre utmarksdomstolen har avvist saken etter § 39 , eller søksmålsfristen etter § 38 første ledd er løpt ut , og utmarksdomstolen heller ikke skal ta saken til behandling etter § 38 annet ledd . §

source: 37 Jávkan Juos oktage bissovaš lahttu lea eret , de gohččojuvvo dat sadjásašlahttu boahtit gii galgá bálvalit bissovaš lahtu sajis gii lea eret .
nob: 37 Forfall Har noen av de faste medlemmene forfall , innkalles det av varamedlemmene som skal gjøre tjeneste istedenfor det faste medlemmet som har forfall .

source: Juos jođiheaddji lea eret , de bálvala várrejođiheaddji jođiheaddjin .
nob: Har lederen forfall , gjør nestlederen tjeneste som leder .

source: Juos oktage meahcceduopmostuolu lahttu šaddá leat eret maŋŋil go ášši gieđahallan lea álgán , de sáhttá gieđahallama joatkit almmá gohčokeahttá sadjásašlahtu nu guhká go njeallje lahtu leat gieđahallamin ášši .
nob: Får noen av utmarksdomstolens medlemmer forfall etter at behandlingen av en sak er begynt , kan behandlingen fortsette uten tilkalling av varamedlem så lenge fire medlemmer er med under behandlingen .

source: Juos leat ovttamađe jienat , de jođiheaddji jietna mearrida .
nob: Ved stemmelikhet er lederens stemme avgjørende .

source: § 38 Stevnnet Soahpameahttunvuođaid sáhttá doalvut meahcceduopmostullui čálalaš stevnnegiin maŋimustá jagi ja guhtta mánu maŋŋil go Finnmárkkukomišuvnna raporta addojuvvui .
nob: § 38 Stevning Tvister kan bringes inn for utmarksdomstolen ved skriftlig stevning senest ett år og seks måneder etter at Finnmarkskommisjonens rapport ble avgitt .

source: Stevnnet galgá leat vuolláičállojuvvon ja sisdoallat : a ) áššeoasálačča olles nama ja čujuhusa b ) daid gáibádusaid albmadeami maid áššeoasálaš čuoččáldahttá , ja diliid maid ala dat caggojuvvojit c ) dan čuoččuhusa man áššeoasálaš buktá d ) dan vuosttuha gean vuostá gáibádus buktojuvvo Vaikko áigemearri vuosttas lađđasa mielde lea nohkan , de galgá meahcceduopmostuollu liikká gieđahallat áššiid mat bohtet sisa ovdal go buot áššit ovtta guovllus leat loahpahuvvon , juos dat gávnnaha ahte ášši dohkke dakkár gieđahallamii ja dan sáhttá gieđahallat almmá mearkkašahtti maŋŋoneami haga duopmostuolu áššečađaheapmái .
nob: Stevningen skal være underskrevet og skal inneholde : a ) partens fulle navn og adresse b ) en angivelse av de kravene som parten reiser , og omstendighetene de støttes på c ) den påstanden parten nedlegger d ) den motparten kravet rettes mot Selv om fristen etter første ledd har løpt ut , skal utmarksdomstolen likevel behandle saker som kommer inn før alle saker fra samme felt er avsluttet , dersom den finner at saken egner seg for slik behandling og den kan behandles uten vesentlig forsinkelse for domstolens saksavvikling .

source: Dán lađđasa mielde dahkkojuvvon mearrádusaid ii sáhte fallehit guoddalusain dahje váidalusain . §
nob: Avgjørelser etter leddet her kan ikke angripes ved kjæremål eller anke . §

source: 39 Hilgun Áššiid mat eai gávnnahuvvo dohkket meahcceduopmostuolu gieđahallamii , sáhttá duopmostuollu riektecealkámušain hilgut ollásit dahje osohahkii .
nob: 39 Avvisning Saker som finnes ikke å egne seg for behandling i utmarksdomstolen , kan domstolen ved kjennelse avvise helt eller for en del .

source: Mearrideames galgá ee. adnojuvvot deasta gáibádusa šlájas ja makkár vuđđosii dat vuođđuduvvá .
nob: Ved avgjørelsen skal det bl.a. tas hensyn til kravets art og hvilket grunnlag det bygger på .

source: Ovdal go ášši hilgojuvvo , de galgá áššečuoččáldahttái addojuvvot vejolašvuohta cealkit .
nob: Før en sak avvises , skal saksøkeren gis anledning til å uttale seg .

source: Ášši sáhttá hilgut almmá gohčokeahttá áššeoasálaččaid riektečoahkkimii .
nob: Saken kan avvises uten at partene innkalles til rettsmøte .

source: Dán paragráfa mielde dahkkojuvvon hilguma ii sáhte fallehit guoddalusain dahje váidalusain . §
nob: Avvisning etter paragrafen her kan ikke angripes ved kjæremål eller anke . §

source: 40 Áššiid ovttastahttin , juohkin jna.
nob: 40 Forening av saker , oppdeling m.m.

source: Meahcceduopmostuollu sáhttá : a ) ovttastahttit máŋga ášši oktasaš gieđahallamii ja vejolaččat oktasaš mearrideapmái b ) juohkit šiehtadallamiid ja dubmema ovtta dahje máŋgga gáibádusa hárrái mat leat ovttastahttojuvvon ovtta áššis c ) mearridit guđe ortnegis gieđahallojuvvojit áššit mat leat buktojuvvon duopmostuolu ovdii .
nob: Utmarksdomstolen kan : a ) forene flere saker til felles behandling og i tilfelle felles avgjørelse b ) dele opp forhandlingene og pådømmelsen av et eller flere krav som er forent i en sak , eller selvstendige tvistepunkter vedrørende samme krav c ) bestemme rekkefølgen i behandlingen av de saker som er brakt inn

source: Mearridemiin vuosttas lađđasa mielde galgá ee. deattuhit deastta soahpameahttunvuođa guovlluid lunddolaš ja ulbmillaš gáržžideames oli , rievttálaš ja historjjálaš čatnosiid dáfus ja dárbbu čielggadit riektediliid .
nob: Ved avgjørelser etter første ledd skal det bl.a. legges vekt på hensynet til en naturlig og hensiktsmessig avgrensning av tvisteområdene når det gjelder utstrekning , rettslig og historisk sammenheng samt på behovet for avklaring av rettsforholdene .

source: Ovdal go mearrádusat vuosttas lađđasa mielde dahkkojuvvojit , galgá áššeoasásalaččaide addit vejolašvuođa cealkit , juos dát ii gávnnahuvvo dárbbašmeahttumin dahje dát mielddisbuvttášii govttolašmeahttun maŋŋoneami dahje golu .
nob: Før avgjørelser etter første ledd treffes skal partene gis anledning til å uttale seg , med mindre dette finnes unødvendig eller ville medføre uforholdsmessig forsinkelse eller omkostning .

source: Dán lađđasa mielde dahkkojuvvon mearrádusaid ii sáhte fallehit guoddalusain dahje váidalusain .
nob: Beslutninger etter paragrafen her kan ikke angripes ved kjæremål eller anke .

source: § 41 Ovddasvástádus ášši čuvgeheames jna.
nob: § 41 Ansvaret for sakens opplysning m.m.

source: Áššeoasálaččain lea geatnegasvuohta čilget duođalaš diliid ja duođaštusaid , main lea mearkkašupmi mearrádussii .
nob: Det påhviler partene å gjøre rede for de faktiske forholdene og bevisene som er av betydning for avgjørelsen .

source: Meahcceduopmostuollu galgá ieš viežžat Finnmárkkukomišuvnna raportta ja dan atnit vuođđun go gieđahallá ášši .
nob: Utmarksdomstolen skal av eget tiltak innhente Finnmarkskommisjonens rapport og ta utgangspunkt i denne i sin behandling av saken .

source: Áššeoasálaččat sáhttet lassin buktit ovdan duođaštussan dokumenttaid , mat leat boahtán dahje buktojuvvon ovdan Finnmárkkukomišuvdnii dahje maid Finnmárkkuopmodat lea čállán .
nob: Partene kan i tillegg legge frem som bevis dokumenter som er kommet inn til , lagt frem for eller utferdiget av Finnmarkskommisjonen .

source: Meahcceduopmostuollu ii sáhte váldit vuostá vihtančilgehusaid Finnmárkkukomišuvnna lahtuin dahje olbmuin , geat leat bargan komišuvnna ovddas ášši oktavuođas .
nob: Utmarksdomstolen kan ikke ta imot vitneforklaring fra Finnmarkskommisjonens medlemmer eller fra personer som har utført arbeid for kommisjonen i forbindelse med saken .

source: Riektečoahkkimiid áššeoasálaččaid ja vihtaniid gažadeapmái olggobealde váldošiehtadallama sáhttet doallat meahcceduopmostuolu guokte lahtu , geain nuppis fertejit leat dat gealbbut , mat gáibiduvvojit alimusrievttiduopmáriin .
nob: Rettsmøter til avhør av parter og vitner utenfor hovedforhandling kan holdes av to av utmarksdomstolens medlemmer , hvorav minst den ene må ha de kvalifikasjonene som kreves for høyesterettsdommere .

source: Meahcceduopmostuollu sáhttá gáibidit , ahte guoskevaš diggeriekti čađaha gažademiid . §
nob: Utmarksdomstolen kan begjære at vedkommende tingrett foretar avhør . §

source: 42 Váidalus ja guoddalus Meahcceduopmostuolu mearrádusain sáhttá váidalit Alimusriektái .
nob: 42 Anke og kjæremål Utmarksdomstolens avgjørelser kan påankes til Høyesterett .

source: Soahpameahttunvuođalága § 357 ii gusto .
nob: Tvistemålsloven § 357 gjelder ikke .

source: Mearrádusain mat soahpameahttunvuođalága mearrádusaid mielde lea guoddalusaid áhtun , sáhttá seamma láhkai guoddalit Alimusrievtti guoddaluslávdegoddái go guoddalusat eai leat áiddastuvvon dán lága mielde .
nob: Avgjørelser som etter tvistemålslovens bestemmelser er gjenstand for kjæremål , kan på tilsvarende måte påkjæres til Høyesteretts kjæremålsutvalg når ikke kjæremål er avskåret etter loven her .

source: § 43 Ášši golut Stáhta máksá meahcceduopmostuolu doaimma goluid .
nob: § 43 Utgiftene ved saken Staten dekker utgiftene til utmarksdomstolens egen virksomhet .

source: Stáhta máksá maiddái áššeoasálaččaid dárbbašlaš goluid daid áššiin vuoigatvuođaid gáibádusaid birra , maid Finnmárkkuopmodat lea vuostálastán .
nob: Staten dekker også nødvendige utgifter for partene i saker om krav om rettigheter som Finnmarkseiendommen har motsatt seg .

source: Go mearrida gažaldagas , leatgo golut leamaš dárbbašlaččat , de galgá meahcceduopmostuollu ee. atnit čalmmis ahte áššeoasálaččat geain leat ovttalágan beroštusat mat eai leat vuostálaga , sehtet geavahit ovtta juridihkalaš ja teknihkalaš veahki .
nob: Ved avgjørelsen av spørsmålet om utgiftene har vært nødvendige , skal utmarksdomstolen bl.a. ha for øyet at parter med likeartede interesser som ikke står i strid , bør nytte samme juridiske og tekniske bistand .

source: Duopmostuollu galgá nu árrat go vejolaš ieš váldit ovdan gažaldaga doppe gos dat lea áigeguovdil .
nob: Domstolen skal så tidlig som mulig av eget tiltak ta opp spørsmålet der det er aktuelt .

source: Go sierranas árttat dahket dan sávahahttin , de sáhttá meahcceduopmostuollu geatnegahttit áššeoasálačča ollásit dahje oassálassii ieš máksit goluidis áššis .
nob: Når særlige grunner tilsier det , kan utmarksdomstolen pålegge en part helt eller delvis selv å bære sine kostnader med saken .

source: Muđui gusto soahpmeahttunvuođalága § 177 seamma láhkai .
nob: For øvrig gjelder tvistemålsloven § 177 tilsvarende .

source: Áššiid gieđahallama ovddas meahcceduopmostuolus ii máksojuvvo divat .
nob: For behandlingen av saker for utmarksdomstolen betales det ikke gebyr .

source: Meahcceduopmostuolu mearrádusaid váidalemiide dahje guoddalemiide gusto láhka juovlamánu 17. 1982 nr. 86 riektedivada birra § 8 .
nob: For anke eller kjæremål over utmarksdomstolens avgjørelser gjelder lov 17. desember 1982 nr. 86 om rettsgebyr § 8 .

source: III Oktasašnjuolggadusat § 44 Sámegiella Sámegiela geavaheami hárrái gusto sámelága kapihtal 3 .
nob: III Fellesregler § 44 Samisk språk Om bruk av samisk språk gjelder sameloven kapittel 3 .

source: Sámelága § 3-4 vuosttas lađas gusto maiddái Finnmárkkukomišuvdnii . §
nob: Sameloven § 3-4 første ledd gjelder også for Finnmarkskommisjonen . §

source: 45 Rádjegeassin ja diggelogaheapmi Meahcceduopmostuolu riektefámolaš duomuid ja julggaštusaid ja šiehtadusaid , mat leat addojuvvon dahje dahkkojuvvon Finnmárkkukomišuvnna konklušuvnnaid mielde , sáhttá doalvut eanajuohkoriektái eanajuohkolága § 88 mielde .
nob: 45 Grensegang og tinglysning Rettskraftige dommer fra utmarksdomstolen samt erklæringer og avtaler som er avgitt eller inngått i samsvar med Finnmarkskommisjonens konklusjoner , kan bringes inn for jordskifteretten etter jordskifteloven § 88 .

source: Eanajuohkoriekti čađaha rádjemearkuma eatnamis , koordináhtamearrideami ja rájiid gártema duomu , julggaštusa dahje šiehtadusa mielde .
nob: Jordskifteretten gjennomfører grensemerking i terrenget , koordinatfesting og kartlegging av grensene i samsvar med dommen , erklæringen eller avtalen .

source: Njuolggadusat eanajuogu birra gustojit seamma láhkai nu guhkás go heivejit .
nob: Reglene om jordskifte gjelder tilsvarende så langt de passer .

source: Eanajuohkoriekti vuođđuduvvo almmá eanajuohkomieldeduopmáriid haga .
nob: Jordskifteretten settes uten jordskiftemeddommere .

source: Eanajuohkolága § 88 viđát lađas ja § 89 nubbi lađas eai gusto .
nob: Jordskifteloven § 88 femte ledd og § 89 annet ledd gjelder ikke .

source: Go váidaluvvo , de gusto § 72 .
nob: Ved anke gjelder § 72 .

source: Riektedivat ii máksojuvvo § 74 vuosttas lađđasa mielde .
nob: Det skal ikke betales rettsgebyr etter § 74 første 24

source: Eaige áššeoasálaččat galgga máksit rádjemerkema , koordináhtamearrideami ja rájiid gártema
nob: Partene skal heller ikke betale for kostnadene ved grensemerking , koordinatfesting og kartlegging av grensene .

source: § 47 Fápmudus addit dárkilet njuolggadusaid Gonagas sáhttá addit dárkilet njuolggadusaid Finnmárkkukomišuvnna ja Finnmárkku meahcceduopmostuolu birra , dán vuolde maiddái organiseremis ja ekonomalaš dilálašvuođain jna.
nob: 47 Fullmakt til å gi nærmere regler Kongen kan gi nærmere regler om Finnmarkskommisjonen og utmarksdomstolen for Finnmark , herunder om organisering og økonomiske forhold mv.

source: Kapihtal 6 Loahppamearrádusat § 48 Fápmuiboahtin Láhka gusto dan áiggi rájes , go Gonagas mearrida .
nob: Kapittel 6 Sluttbestemmelser § 48 Ikrafttredelse Loven gjelder fra den tid Kongen bestemmer .

source: Gonagas sáhttá bidjat fápmui iešguđege mearrádusa iešguđege áigái . §
nob: Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid . §

source: 49 Muhttádusnjuolggadusat Kapihttala 2 fápmuiboahtimis váldá Finnmárkkuopmodat badjelasas daid gittaopmodagaid Finnmárkkus , maidda Statskog SF as lea giddodatvuođđu dahje maid dat oamasta almmá giddodatvuođu haga .
nob: 49 Overgangsregler Ved ikrafttredelsen av kapittel 2 overtar Finnmarkseiendommen de faste eiendommer i Finnmark fylke som Statskog SF har grunnbokshjemmel til eller eier uten å ha grunnbokshjemmel .

source: Seamma láhkai gustojit gittaopmodagaid ráddjejuvvon vuoigatvuođat .
nob: Tilsvarende gjelder begrensede rettigheter i fast eiendom .

source: Ođđasislogaheapmi vuođđogirjái dáhpáhuvvá
nob: Omregistrering i grunnboken skjer ved navneendring .

source: Sirdin dáhpáhuvvá verolaš jotkkolašvuođain iige dagat vearrogeatnegasvuođa Statskog SFii vearrolága § 5-2 mielde .
nob: Overføringen skjer med skattemessig kontinuitet og utløser ikke skatteplikt for Statskog SF etter skatteloven § 5-2 .

source: Finnmárkkuopmodat váldá badjelasas persovnnalaš ovddasvástádusa Statskog SFas bántagiddehusain ja eará giddehusain ruhtageatnegasvuođain daid opmodagain dahje vuoigatvuođain , maid Finnmárkkuopmodat váldá badjelasas .
nob: Finnmarkseiendommen overtar det personlige ansvaret fra Statskog SF for pantheftelser og andre heftelser for pengeforpliktelser i de eiendommer eller rettigheter som Finnmarkseiendommen overtar .

source: Finnmárkkuopmodat váldá maiddái badjelasas ovddasvástádusa šiehtadusain geavahanvuoigatvuođaid , láigovuoigatvuođaid j.s. birra daid opmodagaide ja vuoigatvuođaide , maid váldá badjelasas .
nob: Finnmarkseiendommen overtar også ansvaret for avtaler om bruksretter , leieretter o.l. til de eiendommene og rettighetene som overtas .

source: Finnmárkkuopmodat váldá badjelasas konsešuvnnaid ja doaibmalobiid jna , mat Statskog SFas leat daid opmodagaid ja vuoigatvuođaid oktavuođas , mat váldojuvvojit badjelassii .
nob: Finnmarkseiendommen overtar konsesjoner og bevillinger m.v. som Statskog SF har i tilknytning til de eiendommer og rettigheter som overtas .

source: Šiehtadusa mielde Statskog SFain lea Finnmárkkuopmodagas vuoigatvuohta váldit badjelasas šiehtadusaid , maid Statskog SF lea dahkan doaimma hárrái Finnmárkkus .
nob: Etter avtale med Statskog SF har Finnmarkseiendommen rett til å overta avtaler som Statskog SF har inngått vedrørende virksomheten i Finnmark .
